Repository: nghiatd/tranhphongcanh
Catalog: application/modules/admin/languages/member/index.tmx
Source language: en
Languages: vi

source: Q-Web Control Panel
vi: Hệ thống quản trị Q-Web

source: Login
vi: Đăng nhập

source: Input your username and password for Login
vi: Nhập tên tài khoản và mật khẩu của bạn để đăng nhập vào hệ thống

source: Username:
vi: Tên đăng nhập:

source: Password:
vi: Mật khẩu:

source: Lost password
vi: Quên mật khẩu?

source: Login incorrect! Please try again!
vi: Đăng nhập không thành công. Xin hãy thử lại

source: Forgot your password
vi: Lấy lại mật khẩu

source: Input your email to renew password
vi: Nhập Email của bạn để tạo mật khẩu mới
